

<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">

<!-- Mirrored from healthexperiences.ca/fr/caregiving/resources_and_professional_services/hospitals_facilities.aspx by HTTrack Website Copier/3.x [XR&CO'2014], Mon, 10 Jul 2017 16:33:09 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head><title>
	Caregiving - Institutionalized care
</title><link href="../../../css/reset.css" type="text/css" rel="stylesheet" /><link href="../../../css/main2.css" type="text/css" rel="stylesheet" /><link href="../../../css/nav.css" type="text/css" rel="stylesheet" /><link href="../../../css/shadowpopup.css" type="text/css" rel="stylesheet" />
	<script language="javascript" type="text/javascript" src="../../../js/jquery.js"></script>
	<script language="javascript" type="text/javascript" src="../../../js/people.js"></script>
	<script language="javascript" type="text/javascript" src="../../../js/shadowpopup.js"></script>
	<script language="javascript" type="text/javascript" src="../../../js/functions.js"></script>
	<script language="javascript" type="text/javascript" src="../../../js/tracking.js"></script>
</head>
<body>
	
	
	<div class="container">
		<form name="aspnetForm" method="post" action="http://healthexperiences.ca/fr/caregiving/resources_and_professional_services/hospitals_facilities.aspx" id="aspnetForm">
<div>
<input type="hidden" name="__VIEWSTATE" id="__VIEWSTATE" value="/wEPDwULLTE4Nzc5NzkxMDFkZCC13B9XqFV5+OFzJ0sjLsxXp/s8" />
</div>

<div>

	<input type="hidden" name="__VIEWSTATEGENERATOR" id="__VIEWSTATEGENERATOR" value="09D52225" />
	<input type="hidden" name="__EVENTVALIDATION" id="__EVENTVALIDATION" value="/wEWAwKp4Yq9BQLRnaW9BwK67/XeBYXcDAEn5pgWPPM7idwZIY7KV+5h" />
</div>
<div class="bannerContainer">


	
		



	<ul class="mainNav">
		<li class="mainNavItem nobg"><a id="mainHome" class="mainNavA" href="../../index-2.html"></a> <div class="triangle" id="triangle1"><img src="../../images/triangle.png" /></div></li>
		<li class="mainNavItem" onmouseover="swapDisplay('dropdown2')" onmouseout="swapDisplay('dropdown2')">
			<a id="mainModulesFR" class="mainNavA" href="../index-2.html""></a>
			<div class="dropdown" id="dropdown2" style="display:none;">
				<div class="dropTop"></div>
				<ul class="dropContent"> 
					<li class="dropItem" style="background:none;"><a class="dropA" href="../index-2.html">Exp&eacute;riences de proches aidants</a></li>
					<li class="dropItem" style="background:none;"><a class="dropA" href="../../../en/breast_cancer/index.html">Cancer du sein</a></li>
								
				</ul>
				<div class="dropBot"></div>
			</div>
			<div class="triangle" id="triangle2"><img src="../../images/triangle.png" /></div>
		</li>
		<li class="mainNavItem" onmouseover="swapDisplay('dropdown1')" onmouseout="swapDisplay('dropdown1')">
			<a id="mainAboutFR" class="mainNavA" href="../../about.html"></a> 

			<div class="dropdown" id="dropdown1" style="display:none;">
				<div class="dropTop"></div>
				<ul class="dropContent"> 
					<li class="dropItem"><a class="dropA" href="../../about.html">Aperçu</a></li>
					<li class="dropItem"><a class="dropA" href="../../about_methodology.html">Méthodologie</a></li>
					<li class="dropItem"><a class="dropA" href="../../about_team.html">Rencontrer l'équipe</a></li>
					<li class="dropItem"><a class="dropA" href="../../about_partners.html">Collaboration internationale</a></li>			
				</ul>
				<div class="dropBot"></div>
			</div>
			

		
			<div class="triangle" id="triangle3"><img src="../../images/triangle.png" /></div>
		</li>
		<li class="mainNavItem"><a id="mainContactFR" class="mainNavA" href="../../contact.html"></a> <div class="triangle" id="triangle4"><img src="../../images/triangle.png" /></div></li>
		<li class="mainNavItem nobg"><input type="submit" name="ctl00$main_nav$btnSearchFR" value="" id="ctl00_main_nav_btnSearchFR" class="searchBt" /><input name="ctl00$main_nav$txtSearchBoxFR" type="text" id="ctl00_main_nav_txtSearchBoxFR" class="search" /></li>
	</ul>

	<div class="logo"><a href="../../index-2.html"><img src="../../images/logo.png" alt="Healthexperience.ca" /></a></div>
		
		
		
		
	
	
	
	<div class="clear"></div>

</div>
</form>
	
		<div class="sectionHeader">
			<div class="sectionHeaderContainer">
				
	
<ul class="moduleNav">
	<li class="moduleNavItem"><a class="moduleNavA2" href="../index-2.html"><img src="../../images/caregiving/back.png" /></a></li>
	<li class="moduleNavItem" onmouseout="swapDisplay('dropdown3')" onmouseover="swapDisplay('dropdown3')">
		<a class="moduleNavA" href="../topics.html">Th&egrave;mes</a>
		<div style="display: none;" id="dropdown3" class="dropdown">
			<div class="dropTop"></div>
			<ul class="dropContent"> 
				<li class="dropItem"><a href="../being_a_caregiver/becoming_a_cg.html" class="dropA">Devenir proche aidant</a></li>
				<li class="dropItem"><a href="navigating_the_system.html" class="dropA">Ressources et services professionnels</a></li>
				<li class="dropItem"><a href="../personal_challenges/trying_to_find.html" class="dropA">D&eacute;fis personnels en mati&egrave;re de prestation de soins</a></li>
				<li class="dropItem"><a href="../impact_on_the_caregiver/future_and_caregiving.html" class="dropA">Impact sur le proche aidant</a></li>	
				<li class="dropItem"><a href="../advice/advice_for_other.html" class="dropA">Conseils</a></li>					
			</ul>
			<div class="dropBot"></div>
		</div>
	</li>
	<li class="moduleNavItem"><a class="moduleNavA" href="../people.html">Personnes</a></li>
	<li class="moduleNavItem" onmouseout="swapDisplay('dropdown4')" onmouseover="swapDisplay('dropdown4')">
		<a class="moduleNavA" href="../links.html">Informations et Liens</a>
		<div style="display: none;" id="dropdown4" class="dropdown">
			<div class="dropTop"></div>
			<ul class="dropContent"> 
				<li class="dropItem"><a href="../links/national_caregiving.html" class="dropA">Ressources et organismes nationaux de prestation de soins</a></li>
				<li class="dropItem"><a href="../links/other_national.html" class="dropA">Autres organismes nationaux</a></li>
				<li class="dropItem"><a href="../links/provincial_caregiving.html" class="dropA">Ressources et organismes provinciaux de prestation de soins</a></li>
				<li class="dropItem"><a href="../links/selected_tools.html" class="dropA">Outils et ressources locales s&eacute;lectionn&eacute;s</a></li>	
				<li class="dropItem"><a href="../links/legal_ethical_issues.html" class="dropA">Questions juridiques, &eacute;thiques et autres</a></li>
				<li class="dropItem"><a href="../links/books_and_publications.html" class="dropA">Livres et publications</a></li>					
			</ul>
			<div class="dropBot"></div>
		</div>
	</li>
</ul>

				
				
	<h1>Exp&eacute;riences de proches aidants</h1>

				
				
			</div>
		</div>
	
		<div class="contentContainer">	
			<div class="sectionNav">
				
		<table>
			<tr>
				<th>Th&egrave;matique Reli&eacute;e</th>
			</tr>
			<tr>
				<td><a class="sectionNavA" href="navigating_the_system.html"><img src="../../images/play.png" /> Naviguer dans le système </a> </td>
			</tr>
			<tr>
				<td><a class="sectionNavA" href="Resources-2.html"><img src="../../images/play.png" /> Ressources</a> </td>
			</tr>
			<tr>
				<td><a class="sectionNavA" href="interaction_with_professionals.html"><img src="../../images/play.png" /> Interaction avec les professionnels</a> </td>
			</tr>
			<tr>
				<td><a class="sectionNavA" href="system_issues.html"><img src="../../images/play.png" /> Problèmes du système de santé</a> </td>
			</tr>
			<tr>
				<td><a class="sectionNavA" href="home_care.html"><img src="../../images/play.png" /> Soins à domicile et aides familiaux résidants</a> </td>
			</tr>
			<tr>
				<td><a class="sectionNavA selected" href="hospitals_facilities.html"><img src="../../images/play.png" /> Hôpitaux et établissements de soins</a> </td>
			</tr>
		</table>

				<div class="sectionNavFooter"></div>
			</div>
			
			<div class="breadcrumbs">
				
		<a href="../../index-2.html">Accueil</a><span class="crumb"> » </span><a href="../index-2.html">Exp&eacute;riences de proches aidants</a><span class="crumb"> » </span><a href="../topics.html">Ressources et services professionnels</a><span class="crumb"> » </span><span class="breadPage">Hôpitaux et établissements de soins</span>

			</div>
			<div class="content">
				
	
<h1>Hôpitaux et établissements de soins</h1>

<p>La  plupart des proches aidants (26 sur 37) demeuraient &agrave; la maison avec leur  b&eacute;n&eacute;ficiaire de soins, six b&eacute;n&eacute;ficiaires de soins &eacute;taient dans des  &eacute;tablissements de soins de longue dur&eacute;e et cinq &eacute;taient dans des logements avec  assistance. Bien que la plupart des personnes que nous avons interview&eacute;es  dispensaient des soins &agrave; leur b&eacute;n&eacute;ficiaire de soins &agrave; la maison, plusieurs  anticipaient qu&rsquo;&eacute;ventuellement ceux-ci devraient aller dans un &eacute;tablissement de  soins o&ugrave; ils auraient plus de soutien. Certains b&eacute;n&eacute;ficiaires de soins avaient  d&ucirc; traverser des p&eacute;riodes de transition, de l&rsquo;h&ocirc;pital vers des soins  interm&eacute;diaires et ensuite en &eacute;tablissement de soins. Plusieurs proches aidants  nous ont parl&eacute; de leurs exp&eacute;riences, positives et n&eacute;gatives, lorsque leur  b&eacute;n&eacute;ficiaire de soins a eu besoin de soins hospitaliers. En g&eacute;n&eacute;ral, les  proches aidants furent capables d&rsquo;identifier les domaines o&ugrave; les &eacute;tablissements  de soins de sant&eacute; pourraient am&eacute;liorer la qualit&eacute; des soins pour leur  b&eacute;n&eacute;ficiaire de soins ou pour le proche aidant.</p>
<p>&nbsp;</p>
<h2>Établissement de soins versus dispenser les soins à la maison</h2>
<p>Certains proches aidants ont indiqu&eacute; qu&rsquo;&agrave; un moment  pr&eacute;cis il est apparu clairement que c&rsquo;&eacute;tait mieux pour le b&eacute;n&eacute;ficiaire de soins  de d&eacute;m&eacute;nager dans un &eacute;tablissement de soins de longue dur&eacute;e ou un centre de vie  autonome. Par exemple, la m&egrave;re de Mme Smith est d&eacute;m&eacute;nag&eacute;e dans un  centre de vie autonome pour des raisons de s&eacute;curit&eacute; lorsque les Smith ont d&ucirc;  aller en Hollande pendant une p&eacute;riode prolong&eacute;e pour prendre soin de la m&egrave;re de  M. Smith. La m&egrave;re de Ginny a quitt&eacute; la maison lorsqu&rsquo;elle a commenc&eacute; &agrave; utiliser  un fauteuil roulant puisque la maison de Ginny &eacute;tait trop petite.</p>
<p>Fernanda et Christine ont atteint la limite de leurs  capacit&eacute;s &agrave; prendre soin de leur m&egrave;re. Fernanda nous dit&nbsp;: &laquo;&nbsp;J&rsquo;ai fait  la chose la plus difficile que j&rsquo;ai jamais eu &agrave; faire. Je suis all&eacute;e &agrave;  l&rsquo;h&ocirc;pital et je leur ai dit &quot;&Eacute;coutez,  je ne peux simplement plus me battre. Je n&rsquo;ai pas les capacit&eacute;s pour l&rsquo;aider.&quot;&nbsp;&raquo;</p>
<div class="purpleBox">
	<a style="float:left;"><img src="../profile/100x100/images/00_audio.jpg" /></a>
  <div class="purpleBoxContainer">
		<div class="purpleBoxContent">
		Christine a réalisé qu'elle devait quitter la maison de sa mère pour se protéger. Lorsqu'elle est partie, sa mère est déménagée dans un établissement de soins. 
		</div>
		<a href="javascript:shadowPopup('popup1',922,630,'interviews/3.13_Institutionalized_care/1_hospitals_christine_audio.html'); void(0);"><span style="font-size:14px"> »</span> &Eacute;couter l'extrait</a>
	</div>
	<div class="clear"></div>
</div>
<div class="clear"></div>

<p>Malgr&eacute; que la plupart des proches aidants que nous  avons interview&eacute;s dispensaient des soins &agrave; la maison, certains se sentaient pr&egrave;s  d'atteindre leurs limites et avaient commenc&eacute; &agrave; penser &agrave; l&rsquo;alternative d&rsquo;un  &eacute;tablissement de soins. Il s&rsquo;agissait d&rsquo;une d&eacute;cision douloureuse et difficile en  se rendant compte qu&rsquo;il n&rsquo;&eacute;tait plus possible de dispenser les soins &agrave; la  maison. En m&ecirc;me temps, les proches aidants savent qu&rsquo;ils doivent accepter ce  processus &agrave; un certain moment. Donovan nous dit&nbsp;: &laquo;&nbsp;C&rsquo;est [placement  &eacute;ventuel en &eacute;tablissement de soins] tr&egrave;s difficile pour moi d&rsquo;y penser, tr&egrave;s  difficile. Je ne sais pas comment je vais faire face &agrave; &ccedil;a  &eacute;ventuellement.&nbsp;&raquo; Bien que Drew s&rsquo;attend &agrave; se sentir coupable et m&ecirc;me  d&rsquo;avoir le sentiment d&rsquo;avoir &eacute;chou&eacute; si jamais il d&eacute;cide d&rsquo;envoyer sa m&egrave;re dans  un &eacute;tablissement de soins, il nous dit&nbsp;: &laquo;&nbsp;Je pense que je suis  suffisamment ancr&eacute; dans la r&eacute;alit&eacute; pour comprendre que lorsque ce sera le temps  &ndash; si jamais cela arrive &ndash; o&ugrave; ses besoins surpasseront les soins que nous  pouvons lui dispenser &agrave; la maison, je pense que nous le verrons. Elle est la  priorit&eacute; absolue dans cette situation, et non pas moi.</p>
<div class="purpleBox">
	<a style="float:left;"><img src="../profile/100x100/05_Christiane.jpg" /></a>
	<div class="purpleBoxContainer">
		<div class="purpleBoxContent">
		Christiane était aux prises avec la décision de déménager son époux dans un établissement de soins; ses parents l'ont aidé à prendre une décision.
		</div>
		<a href="javascript:shadowPopup('',922,630, 'interviews/3.13_Institutionalized_care/2_hospitals_christiane.html'); void(0);"><span style="font-size:14px"> »</span> Voir le clip</a>
	</div>
	<div class="clear"></div>
</div>
<div class="clear"></div>

<p>Pour plusieurs proches aidants, les inqui&eacute;tudes au  sujet de la qualit&eacute; des soins ou l&rsquo;aspect humain dans les &eacute;tablissements de  soins &eacute;taient des raisons importantes de rejeter l&rsquo;option de placement. Les  m&egrave;res de Joanne et Rachel &eacute;taient terrifi&eacute;es &agrave; l&rsquo;id&eacute;e de devoir aller dans un  &eacute;tablissement de soins. Joanne raconte&nbsp;: &laquo;&nbsp;Si elle &eacute;tait dans une sorte  d&rsquo;installation d&rsquo;h&eacute;bergement, elle consid&eacute;rerait cela comme l&rsquo;enfer.&nbsp;&raquo;</p>
<p>Alyce, Sheni et Anne pensent qu&rsquo;il n&rsquo;y a pas d&rsquo;autre  option pour leurs &eacute;poux que de rester &agrave; la maison. Sheni nous dit&nbsp;:  &laquo;&nbsp;J&rsquo;en prends soins essentiellement parce qu&rsquo;il n&rsquo;y a pas d&rsquo;autre  alternative.&nbsp;&raquo;</p>
<p>Anne raconte&nbsp;: &laquo;&nbsp;&Agrave; un certain moment, il  n&rsquo;allait pas bien du tout et nous pensions qu&rsquo;il devrait aller dans un centre.  Nous leur avons demand&eacute; de venir nous &eacute;valuer. Tout ce qu&rsquo;ils nous ont dit  c&rsquo;est &quot;Il  y a des gens qui sont en plus mauvaise posture que vous. Vous ne pouvez pas  aller dans un centre.&quot;  Et c&rsquo;&eacute;tait tout. Je pense qu&rsquo;il n&rsquo;y a aucun soutien pour aider les personnes  comme lui.&nbsp;&raquo;</p>
<p>Christiane ne se sentait pas pr&ecirc;te &agrave; laisser partir  son &eacute;poux vers un &eacute;tablissement de soins&nbsp;: &laquo;&nbsp;Puis l&agrave;, hospitalis&eacute;, bien  l&agrave; ils me disaient tout le temps &ndash; &rsquo;ils voyaient dans quel &eacute;tat il &eacute;tait&nbsp;&ndash;  &quot;si vous  voulez, laissez-le ici puis on va s&rsquo;occuper du placement.&quot; J&rsquo;ai r&eacute;pondu&nbsp;: &quot;Bien, je ne suis pas pr&ecirc;te  encore&quot;,  et j&rsquo;ai ajout&eacute;, &quot;vous  n&rsquo;&ecirc;tes pas pr&ecirc;ts &agrave; le prendre non plus. Vous n&rsquo;&ecirc;tes pas capables de le  contr&ocirc;ler quand il fait de la d&eacute;mence.&quot;&nbsp;&raquo;</p>
<div class="purpleBox">
	<a style="float:left;"><img src="../profile/100x100/03_Donovan.jpg" /></a>
	<div class="purpleBoxContainer">
		<div class="purpleBoxContent">
		Donovan et son épouse ont considéré toutes sortes d'options, incluant un établissement de soins. À la fin, ils ont opté pour demeurer à la maison avec des aides familiales résidantes.
		</div>
		<a href="javascript:shadowPopup('',922,630, 'interviews/3.13_Institutionalized_care/3_hospitals_donovan.html'); void(0);"><span style="font-size:14px"> »</span> Voir le clip</a>
	</div>
	<div class="clear"></div>
</div>

<div class="purpleBox">
	<a style="float:left;"><img src="../profile/100x100/images/00_audio.jpg" /></a>
	<div class="purpleBoxContainer">
		<div class="purpleBoxContent">
		Rowdyneko estimait que la décision concernant le retour à la maison de son époux ne relevait pas de ses compétences. Elle avait le sentiment de l'avoir laissé tomber lorsqu'il est déménagé dans un établissement de soins.
		</div>
		<a href="javascript:shadowPopup('',922,630, 'interviews/3.13_Institutionalized_care/4_hospitals_deidre_audio.html'); void(0);"><span style="font-size:14px"> »</span> &Eacute;couter l'extrait</a>
	</div>
	<div class="clear"></div>
</div>
<div class="clear"></div>

<p>Les proches aidants ont d&eacute;crit comment ils croient  qu&rsquo;ils se sentiraient si leur b&eacute;n&eacute;ficiaire de soins en arrivait &agrave; aller dans un  &eacute;tablissement de soins&nbsp;: ils se sentiraient comme s&rsquo;ils l'abandonnaient,  et ils ont exprim&eacute;s des sentiments de culpabilit&eacute; et d&rsquo;&eacute;chec.</p>
<p>&nbsp;</p>
<h2>Soins de longue durée</h2>
<p>Les proches aidants voyaient &eacute;galement des aspects  positifs aux soins en &eacute;tablissement de sant&eacute;. Ils s&rsquo;attendaient &agrave; ce que leur  b&eacute;n&eacute;ficiaire de soins se sente moins isol&eacute; et qu&rsquo;il participe &agrave; des activit&eacute;s  sociales dans ces &eacute;tablissements. Matsonia nous dit&nbsp;: &laquo;&nbsp;Ils me disent  que lorsqu&rsquo;il sera en centre d&rsquo;h&eacute;bergement &agrave; temps complet nous aurons plus de  plaisir parce que je n&rsquo;ai jamais &eacute;t&eacute; une &eacute;pouse pour lui. J&rsquo;ai toujours &eacute;t&eacute; une  proche aidante.&nbsp;&raquo;</p>
<p>Ginny et Christiane nous ont indiqu&eacute; avoir plus de  temps depuis que leurs b&eacute;n&eacute;ficiaires de soins sont d&eacute;m&eacute;nag&eacute;s dans un  &eacute;tablissement de soins. Elles pensent &eacute;galement que ceux-ci sont dans un  environnement s&eacute;curitaire.</p>
<p>Plusieurs proches aidants  ont exp&eacute;riment&eacute; des incidents n&eacute;gatifs dans les &eacute;tablissements de soins et  ressentent le besoin de faire des visites fr&eacute;quentes afin de s&rsquo;assurer que tout  se passe bien. Par exemple, Christiane a eu une p&eacute;riode particuli&egrave;rement  difficile lors du placement de son &eacute;poux parce qu&rsquo;ils se passaient plusieurs  choses qu&rsquo;elle consid&eacute;rait inacceptables. Elle arrive et trouve qu&rsquo;il fait  excessivement chaud dans la chambre de son &eacute;poux. Il porte r&eacute;guli&egrave;rement des  v&ecirc;tements qui sont trop chauds. Il est souvent laiss&eacute; &agrave; l'&eacute;cart des activit&eacute;s  sociales. La m&egrave;re des Smith &eacute;tait dans un &eacute;tablissement priv&eacute; de soins au  moment de l&rsquo;entrevue, mais eux aussi &eacute;taient souvent insatisfaits des soins  dispens&eacute;s.</p>
<div class="purpleBox">
	<a style="float:left;"><img src="../profile/100x100/05_Christiane.jpg" /></a>
	<div class="purpleBoxContainer">
		<div class="purpleBoxContent">
		Christiane devait vérifier régulièrement comment on s'occupe de son époux dans l'établissement de soins.
		</div>
		<a href="javascript:shadowPopup('',922,630, 'interviews/3.13_Institutionalized_care/5_hospitals_christiane.html'); void(0);"><span style="font-size:14px"> »</span> Voir le clip</a>
	</div>
	<div class="clear"></div>
</div>
<div class="clear"></div>

<p>&nbsp;</p>
<h2>Visites à l'urgence et hospitalisation</h2>
<p>Plusieurs proches aidants ont eu des exp&eacute;riences  d&rsquo;hospitalisation. Parfois il s&rsquo;agissait d&rsquo;une exp&eacute;rience unique sans  cons&eacute;quence importante. Cependant, plusieurs b&eacute;n&eacute;ficiaires de soins &eacute;taient  fr&eacute;quemment admis &agrave; l&rsquo;h&ocirc;pital pour des raisons vari&eacute;es reli&eacute;es &agrave; leur maladie.  En g&eacute;n&eacute;ral, elles &eacute;taient d&eacute;crites comme des p&eacute;riodes difficiles et &eacute;motives.  Par exemple, Sheni nous dit&nbsp;: &laquo;&nbsp;[Mon &eacute;poux] s&rsquo;est retrouv&eacute; dans un  centre de r&eacute;adaptation pour quelques jours avant de devoir retourner &agrave;  l&rsquo;h&ocirc;pital pour une autre situation d&rsquo;urgence. Il s&rsquo;est &eacute;touff&eacute; en mangeant et il  a aspir&eacute; des aliments dans ses poumons. Il a &eacute;t&eacute; hospitalis&eacute; encore pour  quelques semaines et est retourn&eacute; au centre de r&eacute;adaptation. Cela s&rsquo;est  &eacute;ternis&eacute; et il a pass&eacute; presqu&rsquo;une ann&eacute;e en centre de r&eacute;adaptation.</p>
<div class="purpleBox">
	<a style="float:left;"><img src="../profile/100x100/images/00_audio.jpg" /></a>
	<div class="purpleBoxContainer">
		<div class="purpleBoxContent">
		Lorsque l'époux de Rowdyneko était à l'hôpital, elle avait souvent le sentiment que le personnel voulait le retourner à la maison le plus rapidement possible. 
		</div>
		<a href="javascript:shadowPopup('',922,630, 'interviews/3.13_Institutionalized_care/6_hospitals_deidre_audio.html'); void(0);"><span style="font-size:14px"> »</span> &Eacute;couter l'extrait</a>
	</div>
	<div class="clear"></div>
</div>

<div class="purpleBox">
	<a style="float:left;"><img src="../profile/100x100/26_Mike.jpg" /></a>
	<div class="purpleBoxContainer">
		<div class="purpleBoxContent">
		Quand l'épouse de Mike a reçu son congé, il l'a immédiatement ramenée à l'urgence parce qu'il pensait qu'elle était trop malade pour retourner à la maison.
		</div>
		<a href="javascript:shadowPopup('',922,630, 'interviews/3.13_Institutionalized_care/7_hospitals_mike.html'); void(0);"><span style="font-size:14px"> »</span> Voir le clip</a>
	</div>
	<div class="clear"></div>
</div>
<div class="clear"></div>

<div class="purpleBox">
	<a style="float:left;"><img src="../profile/100x100/29_Snoopy.jpg" /></a>
	<div class="purpleBoxContainer">
		<div class="purpleBoxContent">
		Snoopey a eu quelques expériences négatives à l'hôpital.
		</div>
		<a href="javascript:shadowPopup('',922,630, 'interviews/3.13_Institutionalized_care/8_hospitals_snoopy.html'); void(0);"><span style="font-size:14px"> »</span> Voir le clip</a>
	</div>
	<div class="clear"></div>
</div>
<div class="clear"></div>

<p>Sans entrer dans les d&eacute;tails, nous d&eacute;crivons comment  les proches aidants ont fait face aux probl&egrave;mes survenus &agrave; l&rsquo;h&ocirc;pital et comment  ils pensent que le syst&egrave;me pourrait &ecirc;tre am&eacute;lior&eacute;.</p>
<p>Fernanda a v&eacute;cu une p&eacute;riode de 13 ans au cours de  laquelle sa m&egrave;re a &eacute;t&eacute; hospitalis&eacute;e fr&eacute;quemment. Elle d&eacute;crit cette exp&eacute;rience  comme positive en g&eacute;n&eacute;ral mais elle a d&ucirc; rem&eacute;dier &agrave; des situations o&ugrave; sa m&egrave;re  ne recevait pas les bons soins. Dans un cas, elle avait des souffrances  intol&eacute;rables mais ne recevait pas le traitement ad&eacute;quat. D&egrave;s qu&rsquo;elle a compris  la situation, elle a appel&eacute; son &eacute;poux. Elle nous dit&nbsp;: &laquo;&nbsp;Apr&egrave;s que  l&rsquo;infirmi&egrave;re m&rsquo;ait eu dit cela, j&rsquo;ai appel&eacute; [mon &eacute;poux] et je lui ai dit&nbsp;:  &quot;Tu es  mieux de venir ici.&quot;  Et je pense qu&rsquo;apr&egrave;s toutes ces ann&eacute;es dans les h&ocirc;pitaux, toutes ces crises,  j&rsquo;ai &eacute;t&eacute; &eacute;tonn&eacute;e de voir que lorsqu&rsquo;un homme est pr&eacute;sent, les gens font plus  attention.&nbsp;&raquo;</p>
<div class="purpleBox">
	<a style="float:left;"><img src="../profile/100x100/20_Fernanda.jpg" /></a>
	<div class="purpleBoxContainer">
		<div class="purpleBoxContent">
	Fernanda a obtenu un bon soutien du bureau d'assistance aux clients lorsque sa mère souffrait beaucoup sans aucun traitement spécifique.
		</div>
		<a href="javascript:shadowPopup('',922,630, 'interviews/3.13_Institutionalized_care/9_hospitals_fernanda.html'); void(0);"><span style="font-size:14px"> »</span> Voir le clip</a>
	</div>
	<div class="clear"></div>
</div>
<div class="clear"></div>

<p>Daphne a eu une situation particuli&egrave;rement difficile  dans un h&ocirc;pital local o&ugrave; son p&egrave;re recevait des soins insatisfaisants. Afin de  r&eacute;soudre certains probl&egrave;mes s&eacute;rieux, elle a demand&eacute; plusieurs rencontres avec  le personnel de l&rsquo;h&ocirc;pital pour discuter de la situation. Elle a embauch&eacute;  quelqu&rsquo;un pour aider aux soins &agrave; l&rsquo;h&ocirc;pital et elle a pris des photos pour  documenter ce qu&rsquo;elle voyait. Elle a pens&eacute; poursuivre l&rsquo;h&ocirc;pital mais elle a  d&eacute;cid&eacute; que le processus serait beaucoup trop &eacute;puisant.</p>
<div class="purpleBox">
	<a style="float:left;"><img src="../profile/100x100/27_Daphne.jpg" /></a>
	<div class="purpleBoxContainer">
		<div class="purpleBoxContent">
		En rétrospective, Daphne aurait transféré son père de l'hôpital où il recevait des soins insatisfaisants.
		</div>
		<a href="javascript:shadowPopup('',922,630, 'interviews/3.13_Institutionalized_care/10_hospitals_daphne.html'); void(0);"><span style="font-size:14px"> »</span> Voir le clip</a>
	</div>
	<div class="clear"></div>
</div>
<div class="clear"></div>

<p>Les Smith ont eu une très bonne expérience en Hollande où demeure la mère de M. Smith. Il dit que là-bas la coordination des soins était excellente. Il espérait qu'au Canada, comme en Hollande, il y aurait une personne responsable pour les évaluations de la mère de Mme Smith. Il a également parlé de la situation au Canada pour la mère de Mme Smith. « Ils prennent des clichés essentiellement, parce qu'il y a tellement de personnes différentes impliquées. Alors vous obtenez des clichés et personne n'a vraiment le portrait complet. Heureusement, elle est tombée à deux reprises dans l'hôpital et cela leur a fait peur un peu et ce fut d'une grande aide. » </p>
<div class="purpleBox">
	<a style="float:left;"><img src="../profile/100x100/11_Drew.jpg" /></a>
	<div class="purpleBoxContainer">
		<div class="purpleBoxContent">
		Le personnel hospitalier peut profiter des connaissances que les proches aidants ont de ceux qui leur sont chers, comme dans le cas de Drew.  
		</div>
		<a href="javascript:shadowPopup('',922,630, 'interviews/3.13_Institutionalized_care/11_hospitals_drew.html'); void(0);"><span style="font-size:14px"> »</span> Voir le clip</a>
	</div>
	<div class="clear"></div>
</div>
<div class="clear"></div>

<p>Lillian et Michael se rendent fr&eacute;quemment &agrave;  l&rsquo;h&ocirc;pital ou &agrave; l&rsquo;urgence avec leur fils et ils aimeraient &ecirc;tre capables  d&rsquo;utiliser des m&eacute;thodes plus avanc&eacute;es pour rendre ces visites un peu plus  fluides.</p>
<div class="purpleBox">
	<a style="float:left;"><img src="../profile/100x100/07_Lillian_Michael.jpg" /></a>
  <div class="purpleBoxContainer">
		<div class="purpleBoxContent">
		Ce serait tellement plus facile pour les personnes qui doivent se rendre à l'urgence fréquemment de réintégrer le système d'une façon rapide.
		</div>
		<a href="javascript:shadowPopup('',922,630, 'interviews/3.13_Institutionalized_care/12_hospitals_lilian_michael.html'); void(0);"><span style="font-size:14px"> »</span> Voir le clip</a>
	</div>
	<div class="clear"></div>
</div>
<div class="clear"></div>
 <div class="publicationOther">
    <p>Date de publication: Octobre 2013</p>
	  <p>Date de révision : Septembre 2016</p>
   </div>

	

			</div>
			<div class="clear"></div>
		</div>
		
		<div class="push"></div>
	</div>
	
	

<div class="footerContainer">
	<div class="partners">
    <div class="partners"><a href="http://www.hifa2015.org/" target="_blank"> <img src="../../../images/Hifa_org_v3.png" style="margin-right: -50px" border="0"/></a></div>
		<div class="partnersLogo"><img src="../../images/nospartenaires.png" alt="Our Partners"/></div>
		<ul class="partnersList">
			
			<li class="partnersItem"><a href="http://www.mcgill.ca/" target="_blank"><img src="../../images/mcgill.jpg" border="0" /></a></li>
			<li class="partnersItem"><a href="http://www.stmaryshospitalfoundation.ca/en/home" target="_blank"><img src="../../images/stmarys.jpg" border="0" /></a></li>
			<li class="partnersItem"><a href="http://www.smhc.qc.ca/en/" target="_blank"><img src="../../images/ch.jpg" border="0" /></a></li>
           
	
           </ul>
		   
		    <a class="feedback" href="javascript:shadowPopup('',625,428, '/fr/feedback.aspx?URL=http://healthexperiences.ca/fr/caregiving/resources_and_professional_services/hospitals_facilities.aspx'); void(0);"><img src="../../images/feedback.png" border="0" /></a>
	</div>
    
 
	<div class="footerNav">      	
            	
		
		
		<div class="copyright clear">
      
   <!--<div>Publication date: October 2013 <p>Review date: September 2016</div> -->
		<br>
  
              	<div>  <a href="../../../en/caregiving/resources_and_professional_services/hospitals_facilities.html" style="color:#C20000;">English Version</a>
            </div>
        	<p>Copyright © healthexperiences 2017. Tous droits réservés.</p>
        </div>
	</div>
</div>
 



</body>

<!-- Mirrored from healthexperiences.ca/fr/caregiving/resources_and_professional_services/hospitals_facilities.aspx by HTTrack Website Copier/3.x [XR&CO'2014], Mon, 10 Jul 2017 16:33:09 GMT -->
</html>